
const PopularData = [
    {
        Title: "গুচ্ছ ভর্তি পরীক্ষার মেধাক্রম প্রস্তুতে ৬ মানদণ্ড"
    },
    {
        Title: "বিয়ের প্রলোভন দেখিয়ে ধর্ষণের অভিযোগে কঙ্গনার দেহরক্ষীর বিরুদ্ধে মামলা"
    },
    {
        Title: "আরব আমিরাত ও আমেরিকায় ‘রাধে’র সংগ্রহ ১৬ কোটি টাকা"
    },
    {
        Title: "এ বিয়ে না টিকলে দ্বিতীয় বিয়ে করব না : রাখি"
    },
    {
        Title: "‘এফনাইন’ সিনেমার রেকর্ড : আয় ১৩৬০ কোটি টাকা"
    },
    {
        Title: "আরব আমিরাত ও আমেরিকায় ‘রাধে’র সংগ্রহ ১৬ কোটি টাকা"
    }
]

export default PopularData; 