
const SecondData = [
    {
        Date: "সোমবার, ১৫ মার্চ ২০২১",
        Thumbnail: "https://picsum.photos/200/300",
        Title: "ইউপি নির্বাচন : ২টার আগে ও ৮টার পরে মাইক বাজানো যাবে না",
        Desc: "কালের বিবর্তনে হারিয়ে যাচ্ছে দেশি প্রজাতির অনেক মাছ। বিলুপ্তপ্রায় এসব মাছ পাতে ফেরাতে দীর্ঘদিন ধরে কাজ করছে বাংলাদেশ মৎস্য গবেষণা ইনস্টিটিউট (বিএফআরআই)। এ কাজে সফলও হয়েছে সংস্থাটি। ইতোমধ্যে কৃত্রিম প্রজননের মাধ্যমে..."
    },
    {
        Date: "সোমবার, ১৫ মার্চ ২০২১",
        Thumbnail: "https://picsum.photos/200/300",
        Title: "ইউপি নির্বাচন : ২টার আগে ও ৮টার পরে মাইক বাজানো যাবে না",
        Desc: "কালের বিবর্তনে হারিয়ে যাচ্ছে দেশি প্রজাতির অনেক মাছ। বিলুপ্তপ্রায় এসব মাছ পাতে ফেরাতে দীর্ঘদিন ধরে কাজ করছে বাংলাদেশ মৎস্য গবেষণা ইনস্টিটিউট (বিএফআরআই)। এ কাজে সফলও হয়েছে সংস্থাটি। ইতোমধ্যে কৃত্রিম প্রজননের মাধ্যমে..."
    },
    {
        Date: "সোমবার, ১৫ মার্চ ২০২১",
        Thumbnail: "https://picsum.photos/200/300",
        Title: "ইউপি নির্বাচন : ২টার আগে ও ৮টার পরে মাইক বাজানো যাবে না",
        Desc: "কালের বিবর্তনে হারিয়ে যাচ্ছে দেশি প্রজাতির অনেক মাছ। বিলুপ্তপ্রায় এসব মাছ পাতে ফেরাতে দীর্ঘদিন ধরে কাজ করছে বাংলাদেশ মৎস্য গবেষণা ইনস্টিটিউট (বিএফআরআই)। এ কাজে সফলও হয়েছে সংস্থাটি। ইতোমধ্যে কৃত্রিম প্রজননের মাধ্যমে..."
    },
    {
        Date: "সোমবার, ১৫ মার্চ ২০২১",
        Thumbnail: "https://picsum.photos/200/300",
        Title: "ইউপি নির্বাচন : ২টার আগে ও ৮টার পরে মাইক বাজানো যাবে না",
        Desc: "কালের বিবর্তনে হারিয়ে যাচ্ছে দেশি প্রজাতির অনেক মাছ। বিলুপ্তপ্রায় এসব মাছ পাতে ফেরাতে দীর্ঘদিন ধরে কাজ করছে বাংলাদেশ মৎস্য গবেষণা ইনস্টিটিউট (বিএফআরআই)। এ কাজে সফলও হয়েছে সংস্থাটি। ইতোমধ্যে কৃত্রিম প্রজননের মাধ্যমে..."
    }
]

export default SecondData;