
const PageData = [
    {
        title: 'আমাদের সম্পর্কে',
        desc: 'প্রাতিষ্ঠানিকভাবে আধুনিক ভাষা ইনস্টিটিউটের সূচনা হয় ১৯৭৪ সালে। এর পূর্বে ভাষাশিক্ষাদানের দায়িত্বে ছিল ঢাকা বিশ্ববিদ্যালয়ের আন্তর্জাতিক সম্পর্ক বিভাগ। ১৯৪৮ সালে প্রতিষ্ঠিত এই বিভাগ শুরু থেকেই ফরাসি এবং চীনা ভাষার কোর্স চালু করেছিল। ১৯৫৩ সালে জার্মান ভাষাকোর্স শুরু হয়। ১৯৬৪ সালে আন্তর্জাতিক সম্পর্ক বিভাগ থেকে ভাষার কোর্সগুলোকে আলাদা করে বিদেশি ভাষা বিভাগ নামে নতুন একটি বিভাগ খোলা হয়। পরের বছর ১৯৬৫ সালে তুর্কি ও রূশ ভাষাশিক্ষা শুরু হয় এবং পরবর্তীতে ১৯৭২ সালে জাপানি এবং ১৯৭৩ সালে স্প্যানিশ ভাষা কারিকুলামে যোগ করা হয়। ১৯৭৪ সালের ১লা জুলাই ঢাকা বিশ্ববিদ্যালয় অধ‍‍্যাদেশের ষষ্ঠ সংবিধি বা স্ট্যাটিউটের ভিত্তিতে বিদেশী ভাষা বিভাগ আধুনিক ভাষা ইনস্টিটিউটে রুপান্তরিত হয়। এর পর থেকে চার দশক ধরে অন্য বেশ কয়েকটি ভাষা ইনস্টিটিউট কারিকুলামে যুক্ত হয়েছে। ২০১৬ সালে ইংরেজি ও ফরাসি ভাষায় অনার্স প্রোগ্রাম শুরু করা হয়, এবং পরের বছর চীনা ও জাপানি ভাষাও অনার্স প্রোগ্রামের আওতায় আসে।',
        img: 'https://cdn.pixabay.com/photo/2016/08/14/11/09/hand-1592415_960_720.jpg'
    }
]

export default PageData;