const Data = [
    {
      "userId": 1,
      "id": 1,
      "img": "https://picsum.photos/200",
      "title": "ইউপি নির্বাচন : ২টার আগে ও ৮টার পরে মাইক বাজানো যাবে না",
      "body": "কালের বিবর্তনে হারিয়ে যাচ্ছে দেশি প্রজাতির অনেক মাছ। বিলুপ্তপ্রায় এসব মাছ পাতে ফেরাতে দীর্ঘদিন ধরে কাজ করছে বাংলাদেশ মৎস্য গবেষণা ইনস্টিটিউট (বিএফআরআই)।"
    },
    {
      "userId": 1,
      "id": 2,
      "img": "https://picsum.photos/200",
      "title": "ইউপি নির্বাচন : ২টার আগে ও ৮টার পরে মাইক বাজানো যাবে না",
      "body": "কালের বিবর্তনে হারিয়ে যাচ্ছে দেশি প্রজাতির অনেক মাছ। বিলুপ্তপ্রায় এসব মাছ পাতে ফেরাতে দীর্ঘদিন ধরে কাজ করছে বাংলাদেশ মৎস্য গবেষণা ইনস্টিটিউট (বিএফআরআই)।"
    },
    {
      "userId": 1,
      "id": 3,
      "img": "https://picsum.photos/200",
      "title": "ইউপি নির্বাচন : ২টার আগে ও ৮টার পরে মাইক বাজানো যাবে না",
      "body": "কালের বিবর্তনে হারিয়ে যাচ্ছে দেশি প্রজাতির অনেক মাছ। বিলুপ্তপ্রায় এসব মাছ পাতে ফেরাতে দীর্ঘদিন ধরে কাজ করছে বাংলাদেশ মৎস্য গবেষণা ইনস্টিটিউট (বিএফআরআই)।"
    },
    {
      "userId": 1,
      "id": 4,
      "img": "https://picsum.photos/200",
      "title": "ইউপি নির্বাচন : ২টার আগে ও ৮টার পরে মাইক বাজানো যাবে না",
      "body": "কালের বিবর্তনে হারিয়ে যাচ্ছে দেশি প্রজাতির অনেক মাছ। বিলুপ্তপ্রায় এসব মাছ পাতে ফেরাতে দীর্ঘদিন ধরে কাজ করছে বাংলাদেশ মৎস্য গবেষণা ইনস্টিটিউট (বিএফআরআই)।"
    },
    {
      "userId": 1,
      "id": 5,
      "img": "https://picsum.photos/200",
      "title": "ইউপি নির্বাচন : ২টার আগে ও ৮টার পরে মাইক বাজানো যাবে না",
      "body": "কালের বিবর্তনে হারিয়ে যাচ্ছে দেশি প্রজাতির অনেক মাছ। বিলুপ্তপ্রায় এসব মাছ পাতে ফেরাতে দীর্ঘদিন ধরে কাজ করছে বাংলাদেশ মৎস্য গবেষণা ইনস্টিটিউট (বিএফআরআই)।"
    },
    {
      "userId": 1,
      "id": 6,
      "img": "https://picsum.photos/200",
      "title": "ইউপি নির্বাচন : ২টার আগে ও ৮টার পরে মাইক বাজানো যাবে না",
      "body": "কালের বিবর্তনে হারিয়ে যাচ্ছে দেশি প্রজাতির অনেক মাছ। বিলুপ্তপ্রায় এসব মাছ পাতে ফেরাতে দীর্ঘদিন ধরে কাজ করছে বাংলাদেশ মৎস্য গবেষণা ইনস্টিটিউট (বিএফআরআই)।"
    },
    {
      "userId": 1,
      "id": 7,
      "img": "https://picsum.photos/200",
      "title": "ইউপি নির্বাচন : ২টার আগে ও ৮টার পরে মাইক বাজানো যাবে না",
      "body": "কালের বিবর্তনে হারিয়ে যাচ্ছে দেশি প্রজাতির অনেক মাছ। বিলুপ্তপ্রায় এসব মাছ পাতে ফেরাতে দীর্ঘদিন ধরে কাজ করছে বাংলাদেশ মৎস্য গবেষণা ইনস্টিটিউট (বিএফআরআই)।"
    },
    {
      "userId": 1,
      "id": 8,
      "img": "https://picsum.photos/200",
      "title": "ইউপি নির্বাচন : ২টার আগে ও ৮টার পরে মাইক বাজানো যাবে না",
      "body": "কালের বিবর্তনে হারিয়ে যাচ্ছে দেশি প্রজাতির অনেক মাছ। বিলুপ্তপ্রায় এসব মাছ পাতে ফেরাতে দীর্ঘদিন ধরে কাজ করছে বাংলাদেশ মৎস্য গবেষণা ইনস্টিটিউট (বিএফআরআই)।"
    },
    {
      "userId": 1,
      "id": 9,
      "img": "https://picsum.photos/200",
      "title": "ইউপি নির্বাচন : ২টার আগে ও ৮টার পরে মাইক বাজানো যাবে না",
      "body": "কালের বিবর্তনে হারিয়ে যাচ্ছে দেশি প্রজাতির অনেক মাছ। বিলুপ্তপ্রায় এসব মাছ পাতে ফেরাতে দীর্ঘদিন ধরে কাজ করছে বাংলাদেশ মৎস্য গবেষণা ইনস্টিটিউট (বিএফআরআই)।"
    },
    {
      "userId": 1,
      "id": 10,
      "img": "https://picsum.photos/200",
      "title": "ইউপি নির্বাচন : ২টার আগে ও ৮টার পরে মাইক বাজানো যাবে না",
      "body": "কালের বিবর্তনে হারিয়ে যাচ্ছে দেশি প্রজাতির অনেক মাছ। বিলুপ্তপ্রায় এসব মাছ পাতে ফেরাতে দীর্ঘদিন ধরে কাজ করছে বাংলাদেশ মৎস্য গবেষণা ইনস্টিটিউট (বিএফআরআই)।"
    }
  ]

  export default Data; 