import React from 'react'

function Content() {
    return (
        <>
            <div class="single__content">
                <p>শিশুশিল্পী হিসেবেই বড় পর্দার ‘বড় তারকা’ ছিলেন দীঘি। বক্স অফিস সাফল্যের পাশাপাশি পেয়েছিলেন জাতীয় পুরস্কার, একবার নয়, তিন-তিনবার। সেই দীঘিকে নায়িকারূপে হাজির করার জন্য মরিয়া হয়ে উঠেছিলেন নির্মাতারা। দর্শকও ছিল মুখিয়ে। কাল অবসান হবে সেই অপেক্ষার। নব্বইয়ের নামি পরিচালক দেলোয়ার জাহান ঝন্টুর ‘তুমি আছো তুমি নেই’ মুক্তি পাবে কাল। যদিও ‘টুঙ্গিপাড়ার মিয়া ভাই’ ছবিতে প্রথম নায়িকা হয়েছিলেন দীঘি। কাল একসঙ্গে দুটি ছবিই মুক্তি পাওয়ার কথা ছিল। সেন্সর সার্টিফিকেট না পাওয়ায় ‘টুঙ্গিপাড়ার মিয়া ভাই’কে পিছিয়ে যেতে হলো। তাই নায়িকা দীঘির প্রথম ছবি হতে যাচ্ছে ‘তুমি আছো তুমি নেই’। সপ্তাহখানেক আগে ছবিটির ট্রেলার প্রকাশিত হয়। সেটি পছন্দ হয়নি বেশির ভাগ তরুণ দর্শকের। চারিদিকে শুধু নির্দয় সমালোচনা। সমালোচনার তীর সবচেয়ে বেশি লাগে দীঘির গায়ে। নায়িকা দীঘির এমন শুরু যেন কেউই মেনে নিতে পারছে না। সামাজিক যোগাযোগ মাধ্যমে নানাভাবে ট্রলের শিকার হয়েছেন দীঘি। ট্রেলার দেখে হতাশ দীঘিও। গণমাধ্যমে হতাশাটা ব্যক্ত করে বলেছেন, ‘এই ছবি চলবে না।’ আর তাতেই খেপেছেন পরিচালক দেলোয়ার জাহান ঝন্টু। রীতিমতো মামলার হুমকি দিলেন। দুই দিন পর গতকাল ঠিকই মামলা করেছেন ঝন্টু। তিনি বলেন, ‘চলচ্চিত্রের সংখ্যা ও সফলতার বিচারে আমার সঙ্গে উপমহাদেশের কারোরই তুলনা চলে না। দীঘি, তার বাবা ও মামা আমার যে মানহানি করেছে তার মূল্য ১০ কোটিরও বেশি। তবে আমি এক কোটি টাকার মামলা করেছি।’
                    <h2>নায়িকা দীঘির প্রথম অভিযান ঘিরেই এত এত বিতর্ক। এর আগে শাপলা মিডিয়ার</h2>
                    সবই শুনেছেন দীঘি। দিলেন পাল্টা মন্তব্যও, ‘কোনটা ভালো আর কোনটা খারাপ সেটা বলার স্বাধীনতা কি আমার নেই? আমি ভনিতা পছন্দ করি না, যা বলি সরাসরি বলি। ট্রেলার আমার ভালো লাগেনি—সেটা সরাসরি বলেছি। সিনেমার মানুষরাই আদরে আদরে বড় করেছেন আমাকে। দর্শকের প্রশংসা পেয়েই এত দূর এসেছি। মিথ্যা বলে দর্শককে হলে নিয়ে যাব কেন! ভুলে গেলে চলবে না এই সিনেমার সঙ্গে আমার ইমেজও জড়িত।’
                <img src="assets/images/photos/2.webp" alt="" />
                    তাহলে কী ভেবে বা কী দেখে সিনেমাটি করতে রাজি হয়েছিলেন? ‘অনেক প্রত্যাশা নিয়েই তো শুরু করেছিলাম। কঠোর প্ররিশ্রম করেছি ছবিটার জন্য। ট্রেলার প্রকাশের পর সবার ফিডব্যাক পেয়ে আমি আপসেট। যেভাবে কাজটা করেছি মনে হয়েছে আরো ভালো কিছু হতে পারত। যাই হোক, এটা তো অস্বীকার করতে পারব না ছবিটা আমার নয়। ভবিষ্যতে আরো অনেক খুঁটিনাটি ব্যাপারে খোঁজ নিয়ে ছবি হাতে নেব। ছবিটা অনেক শিক্ষা দিল।’ ট্রল কিংবা শত সমালোচনাকেও দীঘি পজিটিভলি দেখছেন। তিনি এও জানেন, যদি ব্যাক টু ব্যাক মানহীন ছবি নিয়ে হাজির হন তাহলে আজকে তো দর্শক সমালোচনা করছে, কাল তাও করবে না। যে ছবি নিয়ে এত কথা, সেই ছবিতে দীঘির চরিত্র কী? সাবধানী দীঘি বলেন, ‘মাফ করবেন, চরিত্র নিয়ে বললে আবার যদি মামলার হুমকি পাই!’
                <p>
                    <ul>
                        <li>নায়িকা দীঘির প্রথম অভিযান ঘিরেই এত এত বিতর্ক</li>
                        <li>নায়িকা দীঘির প্রথম অভিযান ঘিরেই এত এত বিতর্ক</li>
                        <li>নায়িকা দীঘির প্রথম অভিযান ঘিরেই এত এত বিতর্ক</li>
                        <li>নায়িকা দীঘির প্রথম অভিযান ঘিরেই এত এত বিতর্ক</li>
                    </ul>
                </p>
                <iframe width="560" height="315" src="https://www.youtube.com/embed/HvPiB4Q3s00" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
                    নায়িকা দীঘির প্রথম অভিযান ঘিরেই এত এত বিতর্ক। এর আগে শাপলা মিডিয়ার অনেক ছবি থেকে বাদ পড়ার খবরও বেরিয়েছিল। এমন চড়াই-উতরাই নিশ্চয়ই শিশুশিল্পী দীঘিকে সহ্য করতে হয়নি। নায়িকা হয়েই যেন আঁচ পেলেন ফিল্মি বাস্তবতার। ‘এই অভিজ্ঞতা আমার জন্য নতুনই। তবে এটা বিশ্বাস করি, আজ হয়তো নিন্দিত হচ্ছি, কাল আরেকটা এমন কিছু করব যে মানুষ আমাকে প্রশংসায় ভাসিয়ে দেবে। আমি কিন্তু এসবে অভ্যস্তও’, বলেন দীঘি।
                <h2>নায়িকা দীঘির প্রথম অভিযান ঘিরেই এত এত বিতর্ক। এর আগে শাপলা মিডিয়ার</h2>
                    ‘টুঙ্গিপাড়ার মিয়া ভাই’ কবে মুক্তি পাবে তা সঠিক জানেন না দীঘি। ছবিটির প্রযোজনা প্রতিষ্ঠানের অন্য ছবি থেকে বাদ পড়ার বিষয়ে বলেন, ‘কাগজে-কলমে একটা সিনেমার চুক্তিই করেছিলাম। বাকিগুলো সেলিম আংকেল (শাপলা মিডিয়ার কর্ণধার সেলিম খান) মুখে মুখে বলেছেন, তুমি এই ছবি করবা, ওটা করবা। আমার ছেলে শান্ত আর তুমি জুটি হবে। পরে হয়তো তাঁদের স্ট্র্যাটেজির বদল হয়েছে। শান্তর বিপরীতে আরো কয়েকজন নতুন নায়িকা নিতে চাইছেন তাঁরা। এটাকে আমি বাদ পড়া বলব না। একদিক থেকে বিচার করলে এটা  খারাপও হয়নি। শান্ত কিংবা আমি হয়তো একঘেয়েমির মধ্যে আটকে যেতাম। আমরা দুজনই এখন নতুন নতুন কাজের সুযোগ পাব।’
                    
                    এ মাসের শেষ সপ্তাহে শ্যাম বেনেগালের ‘বঙ্গবন্ধু’র শুটিংয়ে ভারত যাবেন। একটা লম্বা সময় সেখানে কাটাবেন। সমালোচনা, ট্রল ও যাবতীয় স্ট্রেস থেকে কিছুদিন অন্তত দূরে থাকতে পারবেন। দীঘি এখন সেই অপেক্ষাতেই আছেন।</p>
            </div> 
        </>
    )
}

export default Content
